{
    "APP" : {
        "HOME" : "Inicio",
        "PRODUCT" : "Producto",
        "PRICING" : "Precios",
        "CREATE" : "Cree tu manager",
        "CREATE_2" : "Cree tu manager",
        "STATUS" : "Status",
        "CONTACT_US" : "Contact us"
    },
    "MAIN" : {
        "WELCOME" : {
            "TITLE" : "Pone tu gimnasio en la nube!",
            "DESCRIPTION" : "Les damos toda las llaves para manejar tu gimnasio.",
            "SLIDES" : {
                "TEXT_1" : "Our interface is <b>intuitive</b> and easy to understand.",
                "TEXT_2" : "We offer you a level of <b>customization</b> avanced to manage your clients.",
                "TEXT_3" : "See easily the evolution of your gym in time and about everything."
            }
        },
        "INTRO" : {
            "BROWSER": {
                "TITLE" : "No software to download",
                "DESCRIPTION" : "Welcome in the 21th century! No need to download anything, Sheaker is available <b>directly on browser</b>.<br>All your datas are saved safely <b>in the cloud</b>. You will never have a loss of informations if your computer don't work anymore."
            },
            "EVERYWHERE" : {
                "TITLE" : "Available everywhere",
                "DESCRIPTION" : "You can administrate your gym even from your house! All you need is just an <b>internet connection</b> and a computer, tablet or smartphone."
            }
        },
        "FEATURES" : {
            "TITLE" : "The funny thing, we can't put them all.",
            "FEATURES" : {
                "MANAGE" : {
                    "TITLE" : "Manage",
                    "DESCRIPTION" : "A more effective and easy way to manage your clients and theirs payments."
                },
                "INFORM" : {
                    "TITLE" : "Inform",
                    "DESCRIPTION" : "Advise your customers at any time by sending mail, messages..."
                },
                "SCHEDULE" : {
                    "TITLE" : "Schedule",
                    "DESCRIPTION" : "Handle the gym schedule easily. Add training sessions and different events in few clicks."
                },
                "STATS" : {
                    "TITLE" : "Stats",
                    "DESCRIPTION" : "Get a lot of nice statistics and graphics about your gym. Peak of attendance, monthly gains..."
                },
                "CLOSE" : {
                    "TITLE" : "Don't loose contact",
                    "DESCRIPTION" : "Keep your customers close to the gym by making them downloading the app."
                },
                "BUSINESS" : {
                    "TITLE" : "Business",
                    "DESCRIPTION" : "Keep a record of all your customers payments. Who pay how much and when."
                },
                "MUSIC" : {
                    "TITLE" : "Music",
                    "DESCRIPTION" : "Motive your clients when they here by letting them picking their favorite music!"
                }
            }
        }
    },
    "PRODUCT" : {

    },
    "PRICING" : {

    },
    "CREATE" : {

    }
}
