{
    "APP" : {
        "HOME" : "Accueil",
        "PRODUCT" : "Produit",
        "PRICING" : "Prix",
        "CREATE" : "Inscrivez-vous gratuitement",
        "CREATE_2" : "Inscrivez-vous",
        "STATUS" : "État des services",
        "CONTACT_US" : "Contactez-nous"
    },
    "MAIN" : {
        "WELCOME" : {
            "TITLE" : "Mettez votre salle de sport dans les nuages !",
            "DESCRIPTION" : "On vous donne toutes les clés pour gérer votre salle de sport.",
            "SLIDES" : {
                "TEXT_1" : "Notre interface est <b>intuitive</b> et facile à comprendre.",
                "TEXT_2" : "Nous vous offrons un niveau de <b>personnalisation</b> avancé pour gérer vos clients.",
                "TEXT_3" : "Voyez facilement l'évolution de votre salle de sport dans le temps et à propos de n'importe quoi."
            }
        },
        "INTRO" : {
            "BROWSER": {
                "TITLE" : "Aucun logiciel à télécharger",
                "DESCRIPTION" : "Bienvenue au 21e siècle ! Plus besoin de télécharger quoi que ce soit, Sheaker est disponible <b>directement sur votre navigateur</b>.<br>Toutes vos données sont sauvegardées en toute sécurité directement <b>dans le cloud</b>. Vous n'aurez plus jamais de perte d'informations si votre ordinateur est en panne."
            },
            "EVERYWHERE" : {
                "TITLE" : "Disponible partout",
                "DESCRIPTION" : "Vous pouvez gérer votre salle de sport même <b>depuis chez vous</b> ! Que vous soyez-en Antarctique ou au fin fond de l'Amazonie, il vous faudra juste une <b>connexion internet</b> et d'un ordinateur, tablette ou téléphone."
            }
        },
        "FEATURES" : {
            "TITLE" : "Le plus drôle, nous ne pouvons pas tout mettre.",
            "FEATURES" : {
                "MANAGE" : {
                    "TITLE" : "Gérer",
                    "DESCRIPTION" : "Un moyen plus efficace et plus facile de gérer vos clients et leurs paiements."
                },
                "INFORM" : {
                    "TITLE" : "Informer",
                    "DESCRIPTION" : "Informez vos clients à tout moment en leurs envoyant des messages de tout type (mail, SMS ...)."
                },
                "SCHEDULE" : {
                    "TITLE" : "Plannifier",
                    "DESCRIPTION" : "Gérez l'agenda de la salle de sport facilement. Ajoutez des cours et différents événements en quelques cliques."
                },
                "STATS" : {
                    "TITLE" : "Statistiques",
                    "DESCRIPTION" : "Obtenez des statistiques et graphiques cool à propos de votre salle de sport. Les horaires de pointe, les gains par mois ... et plus encore."
                },
                "CLOSE" : {
                    "TITLE" : "Ne perdez pas le contact",
                    "DESCRIPTION" : "Gardez vos clients proches de la salle de sport en leur faisant télécharger notre application."
                },
                "BUSINESS" : {
                    "TITLE" : "Business",
                    "DESCRIPTION" : "Gardez une trace des transactions de vos clients. Qui a payé, combien, et quand."
                },
                "MUSIC" : {
                    "TITLE" : "Musique",
                    "DESCRIPTION" : "Motivez vos clients quand ils sont là en leur laissant choisir leurs morceaux de musique favoris !"
                }
            }
        }
    },
    "PRODUCT" : {
        "TITLE" : "Juste l'essentiel",
        "DESCRIPTION" : "Tout est fait en fonction de vos besoin",
        "FEATURES" : {
            "CLIENTS" : {
                "TITLE" : "Clients",
                "DESCRIPTION" : "Avec Sheaker la gestion de vos clients devient un jeu d'enfant.<br>Tout se dont vous avez besoin : Ajouter un client, l'editer, le consulter, .... est dans Sheaker."
            },
            "GYM" : {
                "TITLE" : "Salle",
                "DESCRIPTION" : "Toutes les donnees de votre salle de sport sont sauvegardees a tout moment, consultez les n'importe quand et n'importe ou."
            },
            "MONEY" : {
                "TITLE" : "Revenu",
                "DESCRIPTION" : "Plus possible de faire des erreurs de calculs, sheaker fera ce travaille pour vous.<br>La contabilite de votre salle de sport sera ..."
            }
        },
        "ERGONOMICS" : {
            "TITLE" : "Ultra ergnomique",
            "DESCRIPTION" : "L'interface de Sheaker est faite pour etre utilise par des personnes Lambda, pas besoin d'etre un geni de l'informatique pour comprendre comment il fonctionne."
        },
        "SECURITY" : {
            "TITLE" : "Securite",
            "DESCRIPTION" : "Toutes vos donnees sont securise sur nos serveur. Vos connexion sont quand elles securise grace au certificat ssl, la meme securite que celle utilise par les banques."
        }
    },
    "PRICING" : {

    },
    "CREATE" : {

    }
}
